sundar2012/Esp32-p4-dash/sdkconfig.defaults.esp32p4
# ESP32-P4 specific config
CONFIG_IDF_TARGET="esp32p4"
